[
    {
        "title" : "What is Coca Cola?",
        "subtitle" : "Coca Cola เป็นเครื่องดื่มอัดลมที่วางขายตามร้านค้า ภัตตาคารและตู้ขายสินค้าแบบหยอดเหรียญในกว่า 200 ประเทศ ผลิตโดย บริษัทโคคา-โคล่าแห่งแอตแลนตา รัฐจอร์เจีย ซึ่งมักเรียกสั้น ๆ ว่า โค้ก",
        "image_url" : "https://cdn.pixabay.com/photo/2017/08/01/14/03/mountain-2565684_960_720.jpg",
        "detail" : "โคคา-โคล่า เป็นเครื่องดื่มอัดลมที่วางขายตามร้านค้า ภัตตาคารและตู้ขายสินค้าแบบหยอดเหรียญในกว่า 200 ประเทศ ผลิตโดย บริษัทโคคา-โคล่าแห่งแอตแลนตา รัฐจอร์เจีย ซึ่งมักเรียกสั้น ๆ ว่า โค้ก (เครื่องหมายการค้าจดทะเบียนของบริษัทโคคา-โคล่าในสหรัฐอเมริกา ตั้งแต่วันที่ 27 มีนาคม พ.ศ. 2487) เดิมตั้งใจขายเป็นยาตำรับสงวนสิทธิ์ (patent medicine) เมื่อจอห์น เพมเบอร์ตันคิดค้นขึ้นในปลายคริสต์ศตวรรษที่ 19 ก่อนนักธุรกิจเอซา กริกส์ แคนด์เลอร์ (Asa Griggs Candler) ผลิตโคคา-โคล่า ซึ่งกลยุทธ์การตลาดของเขานำโค้กครองตลาดเครื่องดื่มอัดลมทั่วโลกตลอดคริสต์ศตวรรษที่ 20"
    },
    {
        "title" : "ส่วนผสมของโค้ก",
        "subtitle" : "ส่วนผสมของโค้กถือเป็นความลับของบริษัท โดยส่วนผสมของโค้กนั้น มีพนักงานในบริษัทโคคาโคล่าเพียงไม่กี่คนที่รู้ และได้มีส่วนร่วมในขั้นตอนการผสม โดยทางบริษัทใช้ชื่อส่วนผสมว่า 7X",
        "image_url" : "https://maanow.com/images/Drinks/Coca-Cola/%E0%B8%95%E0%B8%B3%E0%B8%99%E0%B8%B2%E0%B8%99_%E0%B9%82%E0%B8%84%E0%B8%84%E0%B8%B2-%E0%B9%82%E0%B8%84%E0%B8%A5%E0%B8%B2_%E0%B8%9B%E0%B8%A3%E0%B8%B0%E0%B8%A7%E0%B8%95%E0%B8%84%E0%B8%A7%E0%B8%B2%E0%B8%A1%E0%B9%80%E0%B8%9B%E0%B8%99%E0%B8%A1%E0%B8%B2%E0%B8%82%E0%B8%AD%E0%B8%87%E0%B9%82%E0%B8%84%E0%B8%81.jpg",
        "detail" : "ส่วนผสมของโค้กถือเป็นความลับของบริษัท โดยส่วนผสมของโค้กนั้น มีพนักงานในบริษัทโคคาโคล่าเพียงไม่กี่คนที่รู้ และได้มีส่วนร่วมในขั้นตอนการผสม โดยทางบริษัทใช้ชื่อส่วนผสมว่า 7X โดยไม่ได้มีการกล่าวถึงว่า X หมายถึงอะไร และพนักงานบริษัทจะทำการผสมสูตรต่างๆ ตามหมายเลขของส่วนผสม แทนที่ชื่อของส่วนผสมเพื่อป้องกันสูตรรั่วไหล/n/n/ในวันที่ 6 กรกฎาคม พ.ศ. 2549 พนักงานบริษัทโค้ก 2 คนและเพื่อนอีก 2 คน ถูกจับกุมข้อหาพยายามขโมยสูตรส่วนผสมโค้ก และขายให้แก่เป๊ปซี่ในราคา 1.5 ล้านดอลลาร์สหรัฐ"
    },
    {
        "title" : "Coca Cola ในประเทศไทย",
        "subtitle" : "ออกจำหน่ายในประเทศไทยครั้งแรกเมื่อวันที่ 29 มีนาคม พ.ศ. 2492 ในปริมาณบรรจุขวดละ 6.5 ออนซ์ จำหน่ายราคา 1.50 บาท โดย รักษ์ ปันยารชุน นักธุรกิจชาวไทยร่วมกับหุ้นส่วนชาวต่างชาติ คือ Bill Davis และ Ray Derrick",
        "image_url" : "https://cdn.marketingoops.com/wp-content/uploads/2020/07/%E0%B9%82%E0%B8%84%E0%B9%89%E0%B8%81-%E0%B8%AA%E0%B8%B9%E0%B8%95%E0%B8%A3%E0%B9%84%E0%B8%A1%E0%B9%88%E0%B8%A1%E0%B8%B5%E0%B8%99%E0%B9%89%E0%B8%B3%E0%B8%95%E0%B8%B2%E0%B8%A5-%E0%B8%81%E0%B8%A5%E0%B8%B4%E0%B9%88%E0%B8%99%E0%B8%AD%E0%B8%AD%E0%B8%A3%E0%B9%8C%E0%B9%80%E0%B8%A3%E0%B8%99%E0%B8%88%E0%B9%8C-3.jpg",
        "detail" : "โคคา-โคล่า หรือ โค้ก ออกจำหน่ายในประเทศไทยครั้งแรกเมื่อวันที่ 29 มีนาคม พ.ศ. 2492 ในปริมาณบรรจุขวดละ 6.5 ออนซ์ จำหน่ายราคา 1.50 บาท โดย รักษ์ ปันยารชุน นักธุรกิจชาวไทยร่วมกับหุ้นส่วนชาวต่างชาติ คือ Bill Davis และ Ray Derrick และดำเนินการขออนุมัติลิขสิทธิ์ขวด เป็นผู้จัดจำหน่ายในประเทศไทยตั้งแต่ปี พ.ศ. 2491 [2] โดยได้มีการเปิดโรงงานบรรจุขวด Rak Derrick & Davis Bottling เพื่อผลิตและจำหน่ายอย่างเป็นทางการในวันที่ 8 เมษายน 2492[3] และต่อมาได้ขายลิขสิทธิ์ดังกล่าวให้แก่ กลุ่มบริษัท ไทยน้ำทิพย์ จำกัด ของ พจน์ สารสิน ในปี 2502 โคคา-โคล่า จัดจ้างผลิต ภาพยนตร์โฆษณาทางโทรทัศน์ในประเทศไทย เป็นครั้งแรกเมื่อ พ.ศ."
    },
    {
        "title" : "เรื่องเล่าและข่าวลือเกี่ยวกับโค้ก",
        "subtitle" : "โค้กมีเรื่องเล่าและข่าวลือมากมาย กล่าวถึงผลเสียเนื่องจากโค้ก ซึ่งข่าวลือยังมีปรากฏแม้แต่ในเว็บไซต์สภากาชาดไทย",
        "image_url" : "https://www.buildernews.in.th/wp-content/uploads/2021/02/coca-cola-recycled-plastic-news_dezeen_2364_col_1-1704x959-1-1068x601.jpg",
        "detail" : "โค้กมีเรื่องเล่าและข่าวลือมากมาย กล่าวถึงผลเสียเนื่องจากโค้ก ซึ่งข่าวลือยังมีปรากฏแม้แต่ในเว็บไซต์สภากาชาดไทย[1] เรื่องราวต่างๆ ส่วนมากจะเน้นในแนวขำขันและการนำโค้กไปใช้ในรูปแบบต่างๆ เช่น ปริมาณกรดในโค้กมีมากเพียงพอที่จะทำลายอวัยวะภายในร่างกาย ในความเป็นจริงค่าความเป็นกรดด่าง หรือ pH ของโค้กมีค่า 2.5 ซึ่งใกล้เคียงกับมะนาว หรือ เลมอน มีค่า pH 2.4 หรือ ส้ม มีค่า pH 3.5 หรือแม้แต่ข่าวลือว่าตำรวจสหรัฐอเมริกาใช้โค้กในการล้างเลือดบนถนนกรณีเกิดเหตุรถชน หรือแม้แต่โค้กสามารถละลายฟันในช่องปากในตอนกลางคืน หรือโค้กใช้ในการป้องกันการตั้งครรภ์โดยใช้โค้กที่มีฤทธิ์เป็นกรดเทฆ่าอสุจิ ซึ่งข่าวลือต่าง ๆ อาจเป็นเพียงเรื่องที่สร้างขึ้นเพื่อความสนุกสนาน"
    }
]